{
  "HOME": "Főoldal",
  "ABOUT": "Rólam",
  "PROFESSIONAL_TRAINING": "Motoros oktatás professzionálisan",
  "GET_LICENCE": "Szerezd meg a motoros jogosítványodat magabiztosan, profi mentorálással.",
  "DESIGNED_FOR_BEGINNERS":  "Kezdőknek terveztük, akik magabiztosságra vágynak a nyeregben. Sok év tapasztalatából kialakított képzési módszerünk az első gázfröccstől egészen a sikeres vizsgáig támogat téged.",
  "BOOK_FIRST_LESSON": "Foglald le az első órád",
  "SMALL_GROUPS": "Kis csoportok",
  "MODERN_BIKES": "Modern motorok",
  "FOCUSED_COACHING": "Fókuszált haladás lépésről lépésre",
  "WHY_CHOOSE_OUR_SCHOOL": "Miért válaszd az iskolánkat",
  "HELP_BUILD_SAFE_HABITS": "Segítünk a neked a helyes alapok elsajátításában és a biztonságos közlekedési szokások rögzítésében, mert a jogosítvány megszerzése csak a kezdet a motoros karrieredben.",
  "CERTIFIED_INSTRUCTORS": "Szakvizsgázott oktatók",
  "LEARN_FROM_PATIENT_INSTRUCTORS": "Tanulj nálunk! Türelmes, vizsgázott szakoktatóink a kezdő motorosok specialistái.",
  "MODERN_TRAINING_BIKES": "Modern oktató motorok",
  "TRAIN_ON_WELL_MAINTAINED_BIKES": "Gyakorolj jól karbantartott, kezdőbarát motorokon, amikkel biztonságban, magabiztosan fejlődhetsz!",
  "FLEXIBLE_SCHEDULES": "Rugalmas időbeosztás",
  "READY_TO_START": "Készen állsz hogy belevágj a motoros kalandba?",
  "TELL_US_WHEN_YOU_LIKE_TO_START": "Mondd meg, mikor vágnál bele, mi pedig összeállítjuk a számodra ideális képzési tervet.",
  "CALL_TO_SCHEDULE": "Hívj időpontért",
  "OR_EMAIL": "Vagy írd meg emailben kérdseid",
  "ALL_RIGHTS_RESERVED": "Minden jog fenntartva",
  "CONTACT": "Kapcsolat",
  "PHONE": "Telefon",
  "FOLLOW": "Kövess",
  "YOUR_INSTRUCTOR": "Az oktatód: ",
  "ABOUT_THE_TRAINING": "Képzésünkről",
  "MEET_YOUR_INSTRUCTOR": "Ismerd meg az oktatóinkat és a tanulómotorjainkat!",
  "ENVIRONMENT": "Szervezett oktatás és stresszmentes légkör: flottánk minden kategóriához külön több kínál, hogy mindig a tudásodhoz legjobban passzoló géppel fejlődhess.",
  "YOU_LEARN_BEST": "Akkor tudsz a legjobban fejlődni, ha biztonságban érzed magad, figyelnek rád, és sosem kell sietned. A képzésünket pontosan erre a szemléletre építettük.",
  "TEN_YEARS": "Több mint 10 év tapasztalat a motoros oktatásban",
  "MOTORCYCLES_FOR_EACH_CATEGORY": "Motorok minden jogosítvány-kategóriához",
  "SELECTED_BIKES": "Gondosan válogatjuk össze motorjainkat, hogy megfeleljenek az egyes kategóriák teljesítmény- és kezelhetőségi követelményeinek. Így neked csak a tanulásra kell figyelned, nem a géppel való küzdelemre.",
  "IDEAL_FOR": "Ideális:",
  "ZOLI_DESC": "Zoltán türelmes, biztonságközpontú oktató, aki már kezdők százainak segített megszerezni a motoros jogosítványt. Módszere az összetett folyamatokat egyszerű, ismételhető lépésekre bontja, így mindig pontosan tudni fogod, mit kell gyakorolnod a fejlődéshez.",
  "A1_CAT": "A1 kategória",
  "A2_CAT": "A2 kategória",
  "A_CAT": "A korlátlan kategória",
  "POWER": "Teljesítmény",
  "A1_SUB": "Fiatal motorosoknak és ingázóknak, akik most teszik meg az első métereiket két keréken." ,
  "A2_SUB": "Nagyobb teljesítmény, autópályás tempó és hosszú távú kényelem a komolyabb túrákhoz",
  "A_SUB": "Haladóknak és kategóriaváltóknak",
  "A1_DESC": "Könnyen kezelhető 125 cm³-es gépek – stabil egyensúly és egyszerű kezelhetőség az első lépésekhez.",
  "A2_DESC": "A2-es modelljeink olyan fojtott, közepes lökettérfogatú motorok, amelyek valódi teljesítményt nyújtanak, miközben barátságosak maradnak a kezdők számára is.",
  "A_DESC": "Kiváló egyensúlyú túra- és naked motorokat biztosítunk, hogy felügyelet mellett, biztonságos körülmények között tapasztalhasd meg a korlátozás nélküli teljesítményt."
}